{
  "subtitle": "", 
  "description": "ТОГДА БУДЬ ХОРОШЕЙ ПОДРУГОЙ ДЛЯ ДРУГИХ ", 
  "language": "rus_RU", 
  "title": "ХОЧЕШЬ ИМЕТЬ ДРУЗЕЙ?", 
  "primary_category": "663ab25aeb9d4bbaad565dbec67d9758", 
  "created_at": "2015-09-18T15:08:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-03-29T10:24:02.588818+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7b42335541b44fbdbe25b1b53a10ffbc"
  ], 
  "id": null, 
  "content": "**ХОЧЕШЬ ИМЕТЬ ДРУЗЕЙ? ТОГДА БУДЬ ХОРОШЕЙ ПОДРУГОЙ ДЛЯ ДРУГИХ**\r\n\r\nС друзьями не только веселее по жизни, еще они разделяют с тобой тяжесть твоих проблем. It doesn't matter how many friends you have. What matters most is being a good friend to the people you care about. Существует миллион способов быть хорошей подругой! Ознакомься с некоторыми идеями.\r\n\r\n - Существует золотое правило: относись к своим друзьям так, как хочешь, чтобы они относились к тебе. \r\n - Прислушивайся к своим друзьям и уважай их мнение, даже если их идеи отличаются от твоих.\r\n - Accept your friends for who they are. Good friends don't constantly criticize their friends or try to change them. Appreciate your friends for who they are and treat them as you would want to be treated.\r\n - Относись с пониманием к поступкам своих друзей, ставь себя на их место.  Прощай их ошибки, ведь мы все иногда ошибаемся.\r\n - Поступай так, чтобы тебе доверяли. Это значит, что надо всегда отвечать за свои слова и никогда не обсуждать друзей за их спиной. Храни секреты своих друзей. Ты можешь раскрыть секрет друга или подруги, только если ей или ему угрожает опасность. Если твой друг или подруга в опасности и нуждается в помощи, сообщи об этом кому-нибудь из взрослых, кому ты доверяешь.\r\n\r\n **Friends are especially important. They are the people who will listen to you and keep your secrets. But knowing how to be a good friend isn’t always easy. This is one girl’s story.** \r\n\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 90, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-want-friends", 
  "uuid": "6b6921f124674d9aaf8a621d22588e30"
}